vlc
atom
chrome
slack
bitbar
zoom
iterm2
firefox
google-chrome
opera
upwork
teamviewer
keepassx
bitbar
virtualbox
virtualbox-extension-pack
gmail-notifier
limechat
httrack
lastfm
spotify
love
knockknock
hammerspoon
skype

