aria2
autoconf
awk
buku
calc
cheat
elinks
ffmpeg
git
gnu-sed
htop
macvim
mpc
mpd
mps-youtube
mps-youtube
ncmpcpp
neofetch
openssl@1.1
pipes-sh
ranger
reattach-to-user-namespace
shpotify
tag
terminal-notifier
texi2html
texinfo
thefuck
theora
tmux
utf8proc
vim
w3m
wget
yarn
zsh
autojump
gnupg
pinentry-mac
z
fzf
fd
bluejeans
terraform
iterm2
screenfetch
zsh-completions
zsh-syntax-highlighting
iproute2mac
ImageMagick
awscli
awless
telnet
