aria2
autoconf
awk
buku
calc
cheat
crisidev/chunkwm/chunkwm
elinks
ffmpeg
git
gnu-sed
htop
koekeishiya/formulae/khd
koekeishiya/formulae/skhd
macvim
mpc
mpd
mps-youtube
mps-youtube
ncmpcpp
neofetch
openssl@1.1
pipes-sh
ranger
reattach-to-user-namespace
shpotify
tag
terminal-notifier
texi2html
texinfo
thefuck
theora
tmux
utf8proc
vim
w3m
wget
wine
winetricks
yarn
zsh
